<PAD>	INF
<UNK>	INF
<BOS>	INF
<EOS>	INF
{	12739715
}	12739715
[cH]	8274976
[c]	6821992
(	5799564
)	5799564
VDW	5108996
Hy	4917538
[CH2]	4181182
1	3457602
2	3175628
[O]	2512438
3	2159531
=	1998022
[n]	1848970
[CH3]	1678162
Leu	1527843
[C]	1521360
Phe	1489372
Pi	1217260
4	1110079
HB	1069104
Tyr	1043757
Val	1023208
[NH]	997424
Ala	761480
Gly	723804
5	685847
Ile	682520
[N]	633140
[F]	633060
[C@H]	626562
Met	613372
8	590216
His	588783
[C@@H]	581134
Lys	574221
Asp	573669
-	555804
7	548072
6	546026
10	542007
9	495024
11	465568
12	458159
Arg	457466
Trp	451522
Thr	450864
Glu	439059
13	413673
[OH]	404182
14	396499
Ser	383071
15	375436
17	328075
16	315175
PC	299516
Cys	288191
19	280621
18	258012
[Cl]	256492
[NH2]	252734
Asn	246229
Gln	238105
[nH]	228244
20	221086
21	210622
[CH]	209640
23	208661
26	191021
25	191011
[C@@]	187722
27	185671
Pro	183179
24	179531
[C@]	174814
[O-]	174388
22	153612
28	145241
33	134779
[s]	134264
IB	127301
32	118184
45	116754
35	116204
30	113462
#	111394
[NH2+]	106264
38	105957
[o]	103786
[S@@]	97830
34	91140
51	88902
[N@@H+]	88020
[N@H+]	87084
31	86229
36	85381
29	84787
49	83856
[S]	83746
[S@]	83530
42	81364
41	79078
37	77626
43	74880
40	72050
54	70361
39	69656
44	69329
[NH3+]	67328
46	66092
50	64936
47	57522
48	54247
55	49958
[Br]	46110
52	42265
53	40694
57	39066
62	33599
60	30166
61	28631
58	28349
91	27756
83	27566
59	26877
63	26009
65	25390
77	25174
[N+]	25148
71	22721
64	22707
70	22184
98	21469
76	21269
56	17660
68	16431
81	16261
75	14839
84	14572
87	14026
66	14008
78	13725
79	13010
[P@@]	11682
[nH+]	11604
122	10575
67	10506
[P@]	10154
82	10017
80	9793
74	8635
95	8517
89	7466
69	7282
[NH+]	7166
88	7082
[I]	7060
131	6880
[SH]	6782
92	6649
105	6545
[n+]	6282
73	5810
[N-]	5660
113	5392
93	5076
94	4352
90	4208
116	3875
[n-]	3522
96	3206
72	3102
97	2812
100	2595
102	2184
85	1795
[N@+]	1622
[S@@+]	1264
[N@@+]	1254
[S@+]	1156
108	1069
99	1021
135	766
86	574
104	499
114	396
[S-]	366
109	334
[B]	300
118	294
[P@@+]	230
[OH2+]	200
134	191
103	186
[P@+]	182
123	161
115	148
111	116
121	108
101	91
[S@H]	88
[s+]	84
[Co@SP1+]	80
[S@@H]	62
[S@OH13]	58
232	55
[o+]	54
[NH-]	50
[B@@-]	50
[P@H]	44
107	38
132	37
[S+]	30
[P@@H]	30
119	27
139	25
[P]	24
[B@-]	22
117	18
140	16
106	16
[BH]	16
[Se]	14
112	13
[SeH]	12
110	11
147	11
[PH]	10
.	10
[O+]	8
[ClH+]	8
[Si@@]	8
[BH2]	8
[C+]	6
[S@OH12]	6
129	6
[Ir+9]	6
[N+2]	6
[Co@SP1]	6
[S@SP1H]	4
[Fe@TB15+7]	4
[Fe]	4
[Ru+9]	4
[P+]	4
%	4
0	4
[N-2]	4
137	3
148	3
136	2
[S@TB16]	2
[S@SP2]	2
[Fe@TB7+6]	2
[Ru@OH15+7]	2
[Rh+2]	2
[Re+9]	2
[TeH]	2
[Ru@OH18+7]	2
[B@-2]	2
[Mg@@]	2
[Pt@SP2+4]	2
[Cu@SP3+5]	2
[V@TB6]	2
[Ru@OH27+7]	2
[Ru@OH29+7]	2
[Fe@OH7]	2
[Os+9]	2
[AsH]	2
[Ru@OH10+7]	2
[Be@@-2]	2
[Br@+3]	2
[SH3]	2
[Ru@OH16+7]	2
[S@OH16]	2
[se]	2
[B+]	2
[Fe+7]	2
[Fe@SP1]	2
[Fe@SP3]	2
[Si@]	2
237	1
120	1
